Repository: aakb/grundsalg_web
Catalog: web/modules/custom/grundsalg_front/translations/grundsalg_front.*.po
Languages: da

source: Villa
da: Villagrunde

source: Parcel
da: Storparceller

source: Industry
da: Erhvervsgrunde

source: Villa Header
da: Villagrunde header

source: Parcel Header
da: Parcelhuse header

source: Industry Header
da: Erhvervsgrunde header

source: Villa text
da: Villagrunde tekst

source: Parcel text
da: Parcelhuse tekst

source: Industry text
da: Erhvervsgrunde tekst

source: Save changes
da: Gem Ã¦ndringer

source: Address
da: Adresse

source: Frontpage settings
da: Forside indstillinger

source: Villa plots
da: Villa grunde
